{
    "Boss": {
        "Description": "The depths of the temple contain the ancient Mayan's knowledge of the cosmos and it is very well guarded.",
        "Name": "Temple depths"
    },
    "Cave": {
        "Description": "A network of flooded caves, beloved by many divers. Surely one of them has made a nest there, which must definitely contain an oxygen supply.",
        "Name": "Cave"
    },
    "Default": {},
    "Duck": {
        "Description": "A dream inspired by a money scented air freshener.",
        "Name": "Duck dream"
    },
    "Factory": {
        "Description": "There definitely must be fuel at this aircraft factory. And a lot of security. ^ Grab the first, run away from the second, and you're done.",
        "Name": "Factory"
    },
    "Forest": {
        "Description": "A strange forest with more mushrooms than trees. ^ It is rumored that a hermit who studied the ancient Maya lived here.",
        "Name": "Forest"
    },
    "Island": {
        "Description": "A dream inspired by an alien scented air freshener.",
        "Name": "Island dream"
    },
    "Lab": {
        "Description": "A secret laboratory developing breakthrough technologies. Everything from the latest rocket engines to antigravity. ^ The first one is exactly what we need.",
        "Name": "Physics laboratory"
    },
    "LaunchPad": {
        "Description": "The launch pad with the life-saving rocket that marked the beginning of an exciting adventure.",
        "Name": "Cosmodrome"
    },
    "MilitaryBase": {
        "Description": "The place where it all began. ^ The place where the sound of a siren marked the end of the world as we know it.",
        "Name": "Military base"
    },
    "Plumber": {
        "Description": "A dream inspired by a mushroom scented air freshener.",
        "Name": "Plumbing dream"
    },
    "Robot": {
        "Description": "A dream inspired by a motor oil scented air freshener.",
        "Name": "Robotic dream"
    },
    "Rocket": {
        "Name": "Spaceship"
    },
    "Temple": {
        "Description": "An ancient Mayan temple that served as an observatory.",
        "Name": "Temple in the jungle"
    }
}
