{
    "Boss": {
        "Description": "In den Tiefen des Tempels befindet sich das uralte Maya-Wissen über den Weltraum. Und es wird sehr gut bewacht.",
        "Name": "Die tiefen des Tempels"
    },
    "Cave": {
        "Description": "Ein Netz von überfluteten Höhlen, ein beliebter Tauchplatz. Sicherlich hat sich dort jemand eine Stelle gebaut mit einem Sauerstoffvorrat",
        "Name": "Die Höhle"
    },
    "Default": {
        "Name": "Die Ungewissheit"
    },
    "Duck": {
        "Description": "Ein Traum, heranwehend von einem Luftreiniger mit Geldgeruch.",
        "Name": "Der Ententraum"
    },
    "Factory": {
        "Description": "Auf dieser Flugzeugfabrik gibt es definitiv ein Treibstoff... und jede Menge Sicherheitspersonal. ^ Schnapp dir das Erste, renn vor dem Zweiten weg, und du hast es geschafft.",
        "Name": "Die Fabrik"
    },
    "Forest": {
        "Description": "Ein seltsamer Wald, es gibt mehr Pilze als Bäume. ^ Den Gerüchten nach, lebte hier ein Außenseiter, der die alten Maya erforschte.",
        "Name": "Der Wald"
    },
    "Island": {
        "Description": "Ein Traum, heranwehend von einem Luftreiniger mit Außerirdischengeruch.",
        "Name": "Der Inseltraum"
    },
    "Lab": {
        "Description": "Ein Geheimlabor, das bahnbrechende Technologien entwickelte. Von hochmodernen Raketentriebwerken bis hin zu Antigravitation ist alles dabei. ^ Das Erste ist genau das, was wir brauchen.",
        "Name": "Das Physiklabor"
    },
    "LaunchPad": {
        "Description": "Eine Startrampe mit einer Rettungskapsel, die den Beginn eines aufregenden Abenteuers markierte.",
        "Name": "Der Weltraumbahnhof"
    },
    "MilitaryBase": {
        "Description": "Der Ort, wo alles begann. Der Ort, wo der Klang einer Sirene das Ende der Welt einläutete.",
        "Name": "Die Militärbasis"
    },
    "Plumber": {
        "Description": "Ein Traum, heranwehend von einem Luftreiniger mit Pilzgeruch.",
        "Name": "Der Klempnertraum"
    },
    "Robot": {
        "Description": "Ein Traum, heranwehend von einem Luftreiniger mit Maschinenöl.",
        "Name": "Der Robotertraum"
    },
    "Rocket": {
        "Name": "Der Raumschiff"
    },
    "Temple": {
        "Description": "Ein alter Maya-Tempel, der als Observatorium diente.",
        "Name": "Der Tempel im Dschungel"
    }
}
